/* $ObjectName=MAFFormatters_iOS */
/* $Collection=frwk.tools.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=Mobile Application Framework - iOS Reusable Tool Components */

"STREET" = "Sokak";

"CITY" = "Şehir";

"REGION" = "Bölge";

"POSTAL_CODE" = "Posta kodu";

"COUNTRY" = "Ülke";

"STATE" = "Eyalet";

"COUNTY" = "İlçe";

"PROVINCE" = "İl";

